const OurAdvantages = [
  {
    id: 1,
    content:
      'Наші менеджери використовують весь свій досвід, підбираючи найкращі варіанти запчастин',
  },
  {
    id: 2,
    content:
      'Підібрані нами запчастини відповідають заданим параметрам',
  },
  {
    id: 3,
    content:
      'Ми намагаємось всіма можливими способами прискорити доставку! Ми розуміємо, наскільки це важливо для клієнта.',
  },
  {
    id: 4,
    content:
      'Ми несемо відповідальність за куплені нами запчастини!',
  },
  {
    id: 5,
    content:
      'Знаходимо ідеальний варіант із будь-якої точки світу',
  },
  {
    id: 6,
    content:
      'Наявність партнерів, які займаються розбірками, але не виставляють на ОЛХ',
  },
  {
    id: 7,
    content:
      'Працюємо як з офіційними виробниками оригінальних запчастин, так і із сертифікованими аналогами.',
  },
]

export default OurAdvantages
