const FaqItems = [
  {
    id: '1',
    question: 'швидко доставляєте?',
    answer:
      'Працюючи з різними логістичними компаніями, доставляємо за найоптимальніші терміни. До речі, нещодавно доставили клієнту фару за 3 дні.',
  },
  {
    id: '2',
    question: 'А як щодо цін?',
    answer:
      'Маючи безліч постачальників, ми знаходимо кращу ціну для кожної запчастини.',
  },
  {
    id: '3',
    question: 'а якість не підведе?',
    answer:
      'А тут ви прямо у корінь. Це наше головне завдання – щоб якість була на висоті і клієнт залишився задоволеним.',
  },
]

export default FaqItems
