const ClientsReviews = [
  {
    id: 1,
    image: '/assets/images/review-1.png',
    name: 'олег',
    text: 'Отличный сервис, рекомендую! Толковый менеджер, нашёл всё что надо ещё и сэкономить получилось) Сразу видно что ребята знают что делают! Буду рекомендовать друзьям!'
  },
  {
    id: 2,
    image: '/assets/images/review-2.png',
    name: 'Александр',
    text: 'Выбирать и заказывать запчасти самому - не решился. Отправил ребятам VIN и фото. Сделали подробную дефектовку и предложили варианты. По факту, собрали мне всю морду. Нашли, заказали, привезли - все супер. Чуть по времени затянулось, но по цене вышло прям приятно.'
  },
  {
    id: 3,
    image: '/assets/images/review-3.png',
    name: 'Виталий',
    text: 'Когда ничего не понимаешь в запчастях, как я, то единственный вариант - довериться профессионалам. И я вообще не жалею, что выбрал PartsVin. Лучшая компания для подбора запчастей!'
  },
  {
    id: 4,
    image: '/assets/images/review-4.png',
    name: 'Кирилл',
    text: 'Общался с Тимофеем. Собрали мне машину \до последнего болтика😅 Все прошло отлично и достаточно быстро. Кстати, заказываю у них теперь и все расходники. На самом деле, очень удобно, когда все в одном месте: и запчасти подобрали и масло заказал 😂'
  },
  {
    id: 5,
    image: '/assets/images/review-5.png',
    name: 'Ярослав',
    text: 'Купил жене фиат, но по запчастям меня фирма одна бортанула. Пришлось искать, где брать, наткнулся на PartsVin, теперь рекомендую, приятные ребята и по ценам все честно и прозрачно! Показывают все варианты по разным ценам: на любой вкус и бюджет 🔥'
  },
  {
    id: 6,
    image: '/assets/images/review-6.png',
    name: 'Вадим',
    text: 'Приятное «послевкусие» от работы с PartsVin. Не заставляли нервничать, а это дорогого стоит. Всем советую, кто бережет свое время, деньги и нервы!'
  },
]

export default ClientsReviews
