const WorkProccesCards = [
  {
    id: 1,
    num: '01',
    title: 'Робимо дефектування',
    text:
      'Ви надсилаєте нам фото та VIN номер. Уточнюємо у вас деталі і робимо дефектування.',
  },
  {
    id: 2,
    num: '02',
    title: 'Знаходимо оптимальне рішення',
    text:
      'Знаходимо найкращі рішення під ваш бюджет, погоджуємо з вами та робимо замовлення.',
  },
  {
    id: 3,
    num: '03',
    title: 'Доставляємо вантаж',
    text:
      'Повністю беремо на себе всі питання щодо логістики.',
  },
  {
    id: 4,
    num: '04',
    title: 'перевірка при отриманні',
    text:
      'При отриманні перевіряємо ще раз всі замовлені деталі.',
  },
  {
    id: 5,
    num: '05',
    title: 'Безкоштовно зберігаємо запчастини',
    text:
      '',
  },
  {
    id: 6,
    num: '06',
    title: 'доставка запчастин',
    text:
      'Доставляємо запчастини у будь-яку точку України.',
  },
]

export default WorkProccesCards
